import React from 'react';

export default () => {
    return <section id="about" className="container">
        <h2>О Нас</h2>
        <p>Для Всех желающих открылся пейнтбольный клуб в Кондопоге!</p>
        <p>Пейнтбол - хороший способ отлично провести время с друзьями и с семьей, а на открытых играх найти Себе новых единомышленников. Вы можете приехать к Нам, чтобы вспомнить вкус жизни и поиграть в пейнтбол!</p>
        <p>У Вас приближается знаменательная дата, важное событие, день рождения у ребенка или Вы просто захотели активно и с удовольствием провести свое время? Мы рады Вам помочь!</p>
        <p>Игровая площадка расположена недалеко от города, напротив автоколонны 20/60. Бывшая база УМ-2, рядом автомобиль тех.осмотра "Газель" и шиномонтаж "Колесoff".</p>
    </section>
};